


FAQ_ITEMS = [
    {
        "question": "Какой срок поставки?",
        "answer": "Срок поставки указан в договоре и зависит от типа товара."
    },
    {
        "question": "Какие документы нужны?",
        "answer": "Нужен договор, спецификация и закрывающие документы."
    },
    {
        "question": "Контакты для связи с сотрудниками",
        "answer": """
"""
    },
    {
        "question": "Ознакомиться с Правилами проведения организованных торгов'",
        "answer": """Переход к актуальным Правилам проведения организованных торгов по ссылке """
    },
]